import React from 'react'
import "./AboutUs.css"

export default function AboutUs() {
    return (
        <div className='about-us p-2 my-3' dir='rtl'>
            <div className="container">
                <h3 className='title'>
                    اجاره ویلا از جایتو
                </h3>
                <p className="details">
                    سفر همیشه با خودش یک “حالِ خوش” دارد، یا لبریز از انرژی هستی و دل به جاده می‌زنی ‌یا سفر می‌کنی تا این “حالِ خوش” را در جایی دورتر و زیر آسمانی آبی‌تر پیدا کنی. اگر اینجایی، یعنی به دنبال همین “حالِ خوشِ سفر” آمده‌ای! اینجا دستت برای اجاره ویلا در هر جای ایران و با هر امکاناتی باز است؛ به فکر اجاره ویلا در شمال برای خوشگذرانی لب دریا هستی؟ یک کلبه جنگلی دنج یا ویلا استخردار برای سفر با دوستان می‌خواهی؟ شاید هم یک سوئیت در کیش برای سفر خانوادگی؟ از بین صدها اقامتگاه‌ها در جایتو با دیدن تصاویر، خواندن نظرات مهمان‌های قبلی و مقایسه قیمت‌ها و امکانات، بهترینش را انتخاب کن. حالا که خیالت از یک جای عالی با یک میزبان مهمان‌نواز و پشتیبانی کامل جایتو از لحظه رزرو تا پایان سفر راحت است، می‌توانی برای هر ثانیه حالِ خوش در سفر برنامه‌ریزی کنی!
                </p>
            </div>
        </div>
    )
}
